tap "homebrew/cask"
tap "teamookla/speedtest"
brew "ansible"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "curl"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fping"
brew "fzf"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "go"
brew "helm"
brew "httpie"
brew "iperf3"
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "mtr"
brew "neovim"
brew "nmap"
brew "node"
brew "pwgen"
brew "python"
brew "ripgrep"
brew "sops"
brew "speedtest"
brew "telnet"
brew "terraform"
brew "terraform-ls"
brew "tmux"
brew "watch"
brew "wget"
brew "whatmask"
brew "youtube-dl"
cask "1password"
cask "aerial"
cask "alacritty"
cask "aws-vault"
cask "coconutbattery"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "google-drive"
cask "mpv"
cask "slack"
cask "spotify"
cask "telegram"
