tap "homebrew/cask"
tap "homebrew/cask-fonts"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "curl"
brew "direnv"
brew "ffmpeg"
brew "fish"
brew "fping"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "go"
brew "helm"
brew "iperf3"
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "mtr"
brew "neovim"
brew "nmap"
brew "node"
brew "pwgen"
brew "python"
brew "ripgrep"
brew "speedtest-cli"
brew "starship"
brew "telnet"
brew "terraform"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
brew "whatmask"
brew "youtube-dl"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "alacritty"
cask "appcleaner"
cask "aws-vault"
cask "coconutbattery"
cask "docker"
cask "dropbox"
cask "font-firacode-nerd-font"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "mpv"
cask "postman"
cask "slack"
cask "spotify"
cask "telegram"
